{
  "home": {
    "header": {
      "home": "Die Riegel",
      "ingredients": "Unsere Zutaten",
      "aboutus": "Über uns",
      "buy": "Wo kaufen?",
      "contact": "Kontakt"
    },
    "headline": "# Natürliche Energie <br> für jederzeit",
    "products": {
      "button": "Nährwertangaben",
      "natural": {
        "headline": "Natural",
        "vegan": "vegan",
        "protein": "viel, viel Protein",
        "carbs": "hochwertige <br> Kohlenhydrate",
        "description": "Unser Natural Riegel ist der perfekte vegane Begleiter für jeden. Egal ob im Büro für Zwischendurch um die Konzentrationsfähigkeit zu erhöhen oder während eines Marathons, der Natural Riegel versorgt dich mit hochwertigen Kohlenhydraten und Proteinen. Er beinhaltet Haferflocken und ist somit ein richtiger Energie-Booster. Der optimale Teampartner wenn es darauf ankommt!"
      }
    },
    "baseingredients": {
      "quality": "<h2> \"Der Riegel\" steht für Qualität durch und durch. </h2> <p>Unsere Zutaten sind alle zu 100% natürlich. Wir verwenden keine Zusatzstoffe, Aromen, Farbstoffe oder ähnliches in unseren Produkten. Die Grundmasse der Riegel besteht aus Datteln und Aprikosen, je nach Geschmacksrichtung werden verschiedene Zutaten zugegeben wie beispielsweise Kokosflocken, Nusspaste, Haferflocken oder auch getrocknete Bananen und Cranberrystückchen. Für die optimale Versorgung an Proteinen geben wir Sojaprotein zu, dass ist am besten verdaulich für den Körper. Unsere Riegel werden alle in reiner Handarbeit hergestellt, somit ist jeder Riegel einzigartig!</p>"
    },
    "suppingredients": {
      "headline": "## Unsere Riegel werden alle in reiner Handarbeit hergestellt - Somit ist jeder Riegel einzigartig."
    },
    "aboutus": {
      "why": "## Warum Der Riegel? \n  <p><strong>Ganz ehrlich:</strong> So ziemlich jeder „Fitness-Riegel“ auf dem Markt wirbt mit super natürlichen Zutaten, keinem Zuckerzusatz, kaum Fett und natürlich mit Unmengen an Protein. Wir haben uns viele Riegel angesehen, sie probiert und uns die Zutatenlisten angesehen.</p>  <p><strong>Was dabei rauskam?</strong> Zutatenlisten, die gefüllt sind mit irgendwelchen Stoffen die man nicht mal richtig aussprechen kann. Nährwerte die nicht wirklich einem ideal entsprechen egal ob für einen Leistungssportler oder einem durchschnittlichen Fitnessstudiogänger. „So kann das nicht weitergehen!“ dachten wir uns.</p>",
      "team": "## Woher wisst ihr was gut ist und was nicht? \n Wir, dass sind Daniel und Johannes.  Daniel ist Süßwarentechnologe, Industriemeister im Fachbereich Lebensmittel und hat langjährige Erfahrung in der Lebensmittelindustrie gesammelt. Johannes ist Konditormeister, staatlich anerkannter Lebensmitteltechnologe und hat eine eigene Patisserie in Bayern. Auch er konnte schon mehrere Jahre Erfahrung in der Lebensmittelindustrie sammeln."
    },
    "buy": {
      "headline": "<h2>Du möchtest unsere Riegel in <br> Deinem Geschäft anbieten?</h2>",
      "contact": "Jetzt kontaktieren"
    },
    "footer": {
      "headline": "## Der Riegel",
      "description": "... aus 100% natürlichen Zutaten schmeckt unglaublich lecker und versorgt dich mit den besten Nährstoffen - egal ob Unterwegs oder beim Sport.",
      "contact": "Kontakt",
      "phone": "+49 123 456 789",
      "email": "hallo@derriegel.com",
      "calltoaction": "Sag uns hallo",
      "imprint": "Impressum",
      "address": "Der Riegel GmbH <br> Musterstraße 12 <br> 12345, Musterhausen <br> Deutschland",
      "fb": "https://facebook.com",
      "insta": "https://instagram.com"
    }
  }
}
