{
  "home": {
    "header": {
      "home": "Die Riegel",
      "ingredients": "Unsere Zutaten",
      "aboutus": "Über uns",
      "buy": "Wo kaufen?",
      "contact": "Kontakt"
    },
    "headline": "# Natürliche Energie <br> für jederzeit",
    "products": {
      "button": "Nährwertangaben",
      "natural": {
        "headline": "Natural",
        "vegan": "vegan",
        "protein": "viel, viel Protein",
        "carbs": "hochwertige <br> Kohlenhydrate",
        "description": "Unser Natural Riegel ist der perfekte vegane Begleiter für jeden. Egal ob im Büro für Zwischendurch um die Konzentrationsfähigkeit zu erhöhen oder während eines Marathons, der Natural Riegel versorgt dich mit hochwertigen Kohlenhydraten und Proteinen. Er beinhaltet Haferflocken und ist somit ein richtiger Energie-Booster. Der optimale Teampartner wenn es darauf ankommt!"
      },
      "nut": {
        "headline": "Nuss",
        "description": "Unser Nuss Riegel ist im Team „Lifestyle“. Zutaten mit Bio – Qualität kombiniert mit unglaublich leckerem Geschmack. Die Proteinbombe besticht durch den natürlich nussigen Geschmack, der hervorgerufen wird durch die eigens hergestellte Nusspaste in Kombination mit den besten Zutaten. Mit diesem Riegel hast du den perfekten Begleiter für deinen Fitnesslifestyle immer griffbereit."
      },
      "cocos": {
        "headline": "Kokos",
        "description": "Unser Kokos Riegel gehört definitiv zu der Reihe „Lifestyle“ – Riegel. Mit seinem unglaublich leckeren Geschmack überzeugt er jeden Kokos-Fan. Durch den hohen Eiweißgehalt ist der Kokos Riegel der perfekte Snack nach einem kräftezehrenden Training um den Körper mit den besten Nährstoffen zu versorgen. Aber auch für Unterwegs stellt er durch den perfekt abgestimmten Geschmack alle anderen Schokoriegel in den Schatten."
      },
      "active": {
        "headline": "Active",
        "description": "Unser Banane-Cranberry Riegel ist die optimale vegane Zwischenmahlzeit im kleinen Format. Der Riegel ist voller natürlichen Zutaten und besticht durch seinen einzigartigen Geschmack. Mit der Süße der Banane und der Säure der Cranberry entsteht ein sommerlicher, frischer Genuss. Die Kombination aus Proteinen und Kohlenhydraten, ist vor allem bei starken Belastungen sehr vorteilhaft, deswegen wird dieser Riegel auch bei Wettkampfsportlern im Ausdauerbereich sehr gerne eingesetzt!"
      }
    },
    "baseingredients": {
      "quality": "<h2> \"Der Riegel\" steht für Qualität durch und durch. </h2> <p>Unsere Zutaten sind alle zu 100% natürlich. Wir verwenden keine Zusatzstoffe, Aromen, Farbstoffe oder ähnliches in unseren Produkten. Die Grundmasse der Riegel besteht aus Datteln und Aprikosen, je nach Geschmacksrichtung werden verschiedene Zutaten zugegeben wie beispielsweise Kokosflocken, Nusspaste, Haferflocken oder auch getrocknete Bananen und Cranberrystückchen. Für die optimale Versorgung an Proteinen geben wir Sojaprotein zu, dass ist am besten verdaulich für den Körper. Unsere Riegel werden alle in reiner Handarbeit hergestellt, somit ist jeder Riegel einzigartig!</p>"
    },
    "suppingredients": {
      "headline": "## Unsere Riegel werden alle in reiner Handarbeit hergestellt - Somit ist jeder Riegel einzigartig."
    },
    "aboutus": {
      "why": "## Warum Der Riegel? \n  <p><strong>Ganz ehrlich:</strong> So ziemlich jeder „Fitness-Riegel“ auf dem Markt wirbt mit super natürlichen Zutaten, keinem Zuckerzusatz, kaum Fett und natürlich mit Unmengen an Protein. Wir haben uns viele Riegel angesehen, sie probiert und uns die Zutatenlisten angesehen.</p>  <p><strong>Was dabei rauskam?</strong> Zutatenlisten, die gefüllt sind mit irgendwelchen Stoffen die man nicht mal richtig aussprechen kann. Nährwerte die nicht wirklich einem ideal entsprechen egal ob für einen Leistungssportler oder einem durchschnittlichen Fitnessstudiogänger. „So kann das nicht weitergehen!“ dachten wir uns.</p>",
      "team": "## Woher wisst ihr was gut ist und was nicht? \n Wir, dass sind Daniel und Johannes.  Daniel ist Süßwarentechnologe, Industriemeister im Fachbereich Lebensmittel und hat langjährige Erfahrung in der Lebensmittelindustrie gesammelt. Johannes ist Konditormeister, staatlich anerkannter Lebensmitteltechnologe und hat eine eigene Patisserie in Bayern. Auch er konnte schon mehrere Jahre Erfahrung in der Lebensmittelindustrie sammeln."
    },
    "buy": {
      "headline": "<h2>Du möchtest unsere Riegel in <br> Deinem Geschäft anbieten?</h2>",
      "contact": "Jetzt kontaktieren",
      "stores": [
        {
          "text": "Nandlstädter Str. 3, 85419 Mauern",
          "href": "https://www.google.com/maps/place/My+Sweet+Dream/@48.5170617,11.895837,15z/data=!4m2!3m1!1s0x0:0x9ad257e82d85adc6?sa=X&ved=2ahUKEwiJs43knZTjAhXB66QKHVw_APQQ_BIwEHoECA4QCA"
        }
      ]
    },
    "contact": {
      "text": "<h2>Hast du Fragen zu uns oder <br> unseren Riegeln ?</h2> <p>Schreib uns eine Nachricht!</p>"
    },
    "footer": {
      "headline": "## Der Riegel",
      "description": "... aus 100% natürlichen Zutaten schmeckt unglaublich lecker und versorgt dich mit den besten Nährstoffen - egal ob Unterwegs oder beim Sport.",
      "contact": "Kontakt",
      "phone": "+49 123 456 789",
      "email": "hallo@derriegel.com",
      "calltoaction": "Sag uns hallo",
      "imprint": "Impressum",
      "address": "Der Riegel UG <br> Nandlstädterstraße 3 <br> 85419, Mauern <br> Deutschland",
      "fb": "https://facebook.com",
      "insta": "https://instagram.com"
    }
  }
}
